{
  "quotes": [
    {
      "content": "For dreamers who occasionally take 'cat nap' detours. Time to wake up!"
    },
    {
      "content": "You've got goals and ambitions... and a talent for procrastination. Let's fix half of that."
    },
    {
      "content": "Built for future moguls currently mastering the art of dawdling. Let's redirect that energy!"
    },
    {
      "content": "For the go-getters who've temporarily gone missing. We're here to pull you back!"
    },
    {
      "content": "To all the potential billionaires browsing memes, this is your wake-up call."
    },
    {
      "content": "Welcome, world-changer! But first, let's change those 'will do later' habits."
    },
    {
      "content": "The app for tomorrow's leaders... once they stop watching cat videos today."
    },
    {
      "content": "For the overachievers who are currently under-achieving. Time to flip the switch!"
    },
    {
      "content": "You've got the drive, ambition, and... a slight Netflix addiction. We'll help sort that out."
    },
    {
      "content": "Hello, future success story! But right now? You're a 'scrolling' story. Let's pivot."
    },
    {
      "content": "Remember when you said 'tomorrow'? Well, it's here. Time to get moving!"
    },
    { "content": "Ditch the scrolls, pick up the goals." },
    { "content": "Every minute on social media is a project unfinished." },
    {
      "content": "You can't build an empire with one hand on your phone and the other on a coffee cup. Get to work!"
    },
    {
      "content": "That project won't finish itself, but your timeline will keep updating without you."
    },
    {
      "content": "You'll never get to the top of your game if you're always at the bottom of your feed."
    },
    { "content": "Dreams don't work unless you log out first." },
    { "content": "Work for your dreams harder than you search for Wi-Fi." },
    {
      "content": "Instagram might validate your lunch, but it won't validate your work ethic."
    },
    { "content": "Stop tweeting about success and start achieving it." },
    {
      "content": "The only way to make your dreams come true is to wake up from the social media trance."
    },
    {
      "content": "Success stories aren't written in comments or likes. Close the app. Open your potential."
    },
    { "content": "Building a brand? Start by turning off your notifications." },
    {
      "content": "The 'rise and grind' doesn't start after checking your morning mentions."
    },
    {
      "content": "If you spent as much time working as you did watching stories, you'd have your own success story by now."
    },
    {
      "content": "Every click is a tick away from your success clock. Time's ticking."
    },
    { "content": "Refresh your goals, not your feed." },
    {
      "content": "Those influencers you admire? They're too busy working to notice your every post."
    },
    { "content": "Want to be a headline? Stop reading the feedlines." },
    { "content": "The path to success is littered with discarded apps." },
    { "content": "Instead of sliding into DMs, slide into productivity." },
    { "content": "You won't find your purpose in the trending section." },
    { "content": "Swipe left on distractions, swipe right on determination." },
    { "content": "Less posting, more pursuing. Your empire awaits." },
    { "content": "A 'like' won't pay your bills, but focused effort might." },
    {
      "content": "You say you don't have time, but your browser history disagrees."
    },
    { "content": "Every notification is a nudge away from your purpose." },
    {
      "content": "If you're looking for a sign to log off and get to work, here it is."
    },
    { "content": "Your competitors aren't resting. Why are you?" },
    {
      "content": "That viral video won't add value to your goals. Click out. Clock in."
    },
    {
      "content": "You know what's more exhausting than training? Constantly talking about how you'll start tomorrow."
    },
    {
      "content": "Every champion was once a contender that refused to give up. Or at least stopped whining about it."
    },
    {
      "content": "Blood, sweat, and respect. First two you give, the last one you earn. Or just stop spilling coffee on your reports."
    },
    {
      "content": "Your dreams won’t work unless you do. Or at least stand up and stretch occasionally."
    },
    {
      "content": "You don’t get the ass you want by sitting on it. Unless you're an entrepreneur, then you'd better be inventing a new chair."
    },
    {
      "content": "Don't decrease the goal. Increase the effort. Or just increase your coffee intake. Same thing."
    },
    {
      "content": "It's not about how bad you want it. It's about how hard you're willing to work for it. And how many excuses you can ditch."
    },
    {
      "content": "Your fat pants are getting tight. Also, your 'almost successful' business plans."
    },
    {
      "content": "No one ever drowned in sweat. They just made embarrassing sweat patterns."
    },
    {
      "content": "You miss 100% of the shots you don’t take. And 100% of the clients you never call."
    },
    {
      "content": "Sweat is just fat crying. And that unfinished project is just potential sobbing in the corner."
    },
    {
      "content": "The only bad workout is the one you didn’t do. And the only bad business plan is the one still on your desk from last year."
    },
    {
      "content": "The difference between try and triumph is a little 'umph'. And maybe less time on social media."
    },
    {
      "content": "Being an entrepreneur is like eating glass and staring into the abyss. But hey, at least you're self-employed!"
    },
    {
      "content": "You're not on the way to the Olympics, but moving faster than a snail might help."
    },
    {
      "content": "Every pro was once an amateur. Every expert was once a beginner. So dream big and start now... or maybe after this cat video."
    },
    {
      "content": "If you wait for perfect conditions, you’ll never get anything done. But hey, that Netflix series isn’t going to watch itself."
    },
    {
      "content": "What's the difference between an obstacle and an opportunity? Your attitude. And maybe a few less happy hours."
    },
    {
      "content": "Sore today, strong tomorrow. Or just sore from sitting in that chair too long. Get up!"
    },
    {
      "content": "Your business won't grow unless you do. Neither will those muscles. Put down the doughnut."
    },
    {
      "content": "If the bar isn't bending, you're just pretending. And if the market isn't moving, what are you doing?"
    },
    {
      "content": "Your dream body is made in the kitchen and the gym. Your dream business? Not on your couch."
    },
    {
      "content": "Your comfort zone is a nice place, but nothing grows there. Except maybe your waistline."
    },
    {
      "content": "What hurts today makes you stronger tomorrow. Except for that embarrassing sales pitch. That just hurts."
    },
    {
      "content": "Roses are red, violets are blue, get off your butt and do a burpee or two. And maybe answer an email while you're at it."
    },
    {
      "content": "If you can’t stop thinking about it, don’t stop working for it. Unless it's pizza, then maybe just eat it and move on."
    },
    {
      "content": "Being defeated is temporary. Giving up makes it permanent. And also makes you the topic of water cooler gossip."
    },
    {
      "content": "You want results? Then train like it. You want success? Then work like it. You want coffee? Get it yourself."
    },
    {
      "content": "Every morning you have two choices: continue to sleep with your dreams or wake up and chase them. Hint: Only one pays the bills."
    },
    {
      "content": "Success trains. Failure complains. And procrastination? It just rearranges."
    },

    { "content": "While you're contemplating, someone else is capitalizing." },
    {
      "content": "Every moment wasted is an opportunity someone else just seized."
    },
    {
      "content": "Legends aren't made from complacency. What did you do today?"
    },
    {
      "content": "Your competition is training while you're still making excuses."
    },
    {
      "content": "Remember that start-up that failed? They're hustling while you're hesitating."
    },
    {
      "content": "While you're rethinking that strategy, someone's already executed theirs."
    },
    { "content": "Rest too long and you might just become the rest." },
    {
      "content": "For every minute you're not working, a rival is getting ahead."
    },
    {
      "content": "Your legacy won't build itself. What have you done today to ensure it?"
    },
    { "content": "Procrastination is the playground of the mediocre." },
    {
      "content": "While you're dreaming of success, someone else is awake, making it their reality."
    },
    {
      "content": "Remember when you were the underdog? How does it feel knowing there's a new one outworking you?"
    },
    { "content": "Your competitors aren't taking a day off. Why are you?" },
    {
      "content": "Trophies are earned in training, not just on game day. Did you earn yours today?"
    },
    { "content": "Every lazy moment is a step towards irrelevance." },
    {
      "content": "Missed opportunities don't come back, but your competitors will."
    },
    {
      "content": "In the time it took to doubt yourself, someone else believed and achieved."
    },
    {
      "content": "Success waits for no one. Every pause you take is a lead for someone else."
    },
    {
      "content": "Great CEOs aren't remembered for their vacations. Get back in the game."
    },
    {
      "content": "History remembers the champions, not those who almost made it. Which side of history are you on?"
    },
    {
      "content": "Are you working on your A+ problem or something that does not move the needle?",
      "categories": ["A+"]
    },

    {
      "content": "Is it an A+ problem you're tackling, or just background noise?",
      "categories": ["A+"]
    },
    {
      "content": "Facing an A+ problem today, or just shuffling the deck chairs?",
      "categories": ["A+"]
    },
    {
      "content": "Are you addressing your A+ challenges, or getting bogged down by trivia?",
      "categories": ["A+"]
    },
    {
      "content": "Is it truly an A+ problem you're confronting, or merely a distraction in disguise?",
      "categories": ["A+"]
    },
    {
      "content": "Are you breaking ground on your A+ problem, or just breaking a sweat on the small stuff?",
      "categories": ["A+"]
    },
    {
      "content": "Is your energy spent on an A+ problem, or are you merely chasing shadows?",
      "categories": ["A+"]
    },
    {
      "content": "Are you immersed in your A+ dilemma, or drowning in irrelevance?",
      "categories": ["A+"]
    },
    {
      "content": "Are you spearheading solutions for your A+ problem, or sidetracked by the superficial?",
      "categories": ["A+"]
    },
    {
      "content": "Are you driving change with your A+ problem, or idling over inconsequentials?",
      "categories": ["A+"]
    },
    {
      "content": "Facing your A+ problem head-on, or turning in circles around the trivial?",
      "categories": ["A+"]
    },
    {
      "content": "Are you building bridges over your A+ problem, or just lingering at dead ends?",
      "categories": ["A+"]
    },
    {
      "content": "Is it the A+ problem keeping you up, or just the hum of monotony?",
      "categories": ["A+"]
    },
    {
      "content": "Are you pushing boundaries with your A+ problem, or just rearranging the perimeters?",
      "categories": ["A+"]
    },
    {
      "content": "Are you lighting fires under your A+ problem, or merely kindling with the kind of minor?",
      "categories": ["A+"]
    },
    {
      "content": "Is your focus lasered on the A+ issue, or scattered on life's lint?",
      "categories": ["A+"]
    }
  ]
}
